Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APCRDModeDisabledWithSaverInstructionalText
source: When this setting is turned on, the above instructions appear with the screen saver.
ar: عند تشغيل هذا الإعداد، تظهر التعليمات أعلاه مع شاشة التوقف.
ca: Si aquesta opció està activada, les instruccions de dalt es mostraran amb l’estalvi de pantalla.
cs: Pokud je toto nastavení zapnuté, výše uvedené pokyny se zobrazí současně se spořičem obrazovky.
da: Når denne indstilling er slået til, vises instruktionerne med skærmskåneren.
de: Wenn diese Einstellung aktiviert ist, werden die Anleitungen oben mit dem Bildschirmschoner angezeigt.
el: Όταν είναι ενεργοποιημένη αυτή η επιλογή, οι παραπάνω οδηγίες εμφανίζονται μαζί με την προφύλαξη οθόνης.
es: Cuando este ajuste está activado, las instrucciones que se muestran arriba aparecerán con el salvapantallas.
es_us: Si se activó, las instrucciones anteriores aparecerán con el protector de pantalla.
fi: Kun tämä asetus on laitettu päälle, yllä olevat ohjeet näkyvät, kun näytönsäästäjä käynnistyy.
fr: Lorsque ce réglage est activé, les instructions ci-dessus s’affichent sur l’économiseur d’écran.
fr_ca: Lorsque ce réglage est activé, les instructions ci-dessus s’affichent sur l’économiseur d’écran.
he: כאשר הגדרה זו פעילה, ההוראות שלמעלה יופיעו יחד עם שומר המסך.
hi: इस सेटिंग के चालू रहने पर उपरोक्त निर्देश स्क्रीन सेवर के साथ दिखाई देते हैं।
hr: Kad je ova postavka uključena, gore navedene upute prikazuju se sa zaštitom zaslona.
hu: Ha ez a beállítás be van kapcsolva, a fenti utasítások a képernyővédővel együtt jelennek meg.
id: Jika pengaturan ini dinyalakan, instruksi di atas akan muncul dengan penghemat layar.
it: Quando questa impostazione è attiva, le istruzioni riportate qui sopra compariranno con il salvaschermo.
ja: この設定をオンにした場合、スクリーンセーバと共に上記の手順が表示されます。
ko: 이 설정이 켜지면 화면 보호기에서 상단 지침이 나타납니다.
ms: Apabila seting ini diaktifkan, arahan di atas kelihatan bersama penyelamat skrin.
nb: Hvis denne innstillingen er slått på, vil instruksjonene over vises med skjermspareren.
nl: Als dit is ingeschakeld, verschijnen bovenstaande instructies samen met de schermbeveiliging.
pl: Gdy to ustawienie jest włączone, powyższe instrukcje pojawiają się razem z wygaszaczem ekranu.
pt_br: Quando este ajuste está ativo, as instruções acima aparecem com o protetor de tela.
pt_pt: Quando esta definição está ativa, as instruções acima aparecem com a proteção de ecrã.
ro: Când această configurare este activată, instrucțiunile de mai sus apar odată cu screensaverul.
ru: Когда эта настройка включена, приведенные выше инструкции появятся вместе с заставкой.
sk: Ak je toto nastavenie zapnuté, spolu so šetričom obrazovky sa zobrazia vyššie uvedené inštrukcie.
sl: Kadar je ta nastavitev vklopljena, se bodo z ohranjevalnikom zaslona prikazala zgornja navodila.
sv: Med den här inställningen på kommer anvisningarna ovan att visas med skärmsläckaren.
th: เมื่อการตั้งค่านี้เปิดอยู่ คำแนะนำข้างบน จะแสดงพร้อมกับภาพพักหน้าจอ
tr: Bu ayar açıkken yukarıdaki yönergeler ekran koruyucu ile görünür.
uk: Коли цей параметр увімкнено, інструкції вище зʼявляються з екранною заставкою.
vi: Khi cài đặt này được bật, các hướng dẫn trên xuất hiện với trình bảo vệ màn hình.
zh_cn: 当此设置打开时，上述说明会与屏幕保护程序一起出现。
zh_hk: 如開啟此設定，上方的指示會隨螢幕保護程式一起顯示。
zh_tw: 若開啟此設定，上方的指示會隨著螢幕保護程式一起顯示。

# APCRDModeEnabledNoSaverInstructionalText
source: The above instructions appear after two minutes of inactivity.
ar: تظهر التعليمات أعلاه بعد دقيقتين من عدم النشاط.
ca: Les instruccions de dalt apareixen després de dos minuts d’inactivitat.
cs: Výše uvedené pokyny se zobrazí po dvou minutách nečinnosti.
da: Instruktionerne ovenfor vises efter to minutters passivitet.
de: Die Informationen oben werden nach zwei Minuten Inaktivität angezeigt.
el: Οι παραπάνω οδηγίες εμφανίζονται μετά από δύο λεπτά αδράνειας.
es: Las instrucciones que se muestran arriba aparecerán tras dos minutos de inactividad.
es_us: Las instrucciones anteriores aparecerán tras dos minutos de inactividad.
fi: Yllä olevat ohjeet näkyvät kahden minuutin käyttämättömyyden jälkeen.
fr: Les instructions ci-dessus s’affichent après deux minutes d’inactivité.
fr_ca: Les instructions ci-dessus s’affichent après deux minutes d’inactivité.
he: ההוראות שלמעלה יופיעו לאחר שתי דקות של חוסר פעילות.
hi: उपरोक्त निर्देश निष्क्रियता के दो मिनट के बाद दिखाई देते हैं।
hr: Gore navedene upute prikazuju se nakon dvije minute neaktivnosti.
hu: A fenti utasítások két perc tétlenség után jelennek meg.
id: Instruksi di atas muncul setelah dua menit tidak aktif.
it: Le istruzioni in alto compariranno dopo due minuti di inattività.
ja: 使用しない状態が2分間続くと上記の手順が表示されます。
ko: 2분 동안의 비활성 상태가 지난 후 상단 지침이 나타납니다.
ms: Arahan di atas kelihatan selepas dua minit tiada aktiviti.
nb: Instruksjonene over vises etter to minutter uten aktivitet.
nl: Bovenstaande instructies verschijnen na twee minuten inactiviteit.
pl: Powyższe instrukcje pojawiają się po 2 minutach bezczynności.
pt_br: As instruções acima aparecem após dois minutos de inatividade.
pt_pt: As instruções acima aparecem ao fim de dois minutos de inatividade.
ro: Instrucțiunile de mai sus apar după două minute de inactivitate.
ru: Инструкции выше появятся после двух минут бездействия.
sk: Vyššie uvedené inštrukcie sa zobrazia po 2 min nečinnosti.
sl: Zgornja navodila se bodo prikazala po dveh minutah neaktivnosti.
sv: Anvisningarna ovan visas efter två minuters overksamhet.
th: คำแนะนำข้างบนจะแสดงหลังจากที่ไม่ได้ใช้งานนานสองนาที
tr: Yukarıdaki yönergeler iki dakikalık eylemsizlikten sonra görünür.
uk: Наведені вище інструкції зʼявляються після двох хвилин бездіяльності.
vi: Các hướng dẫn trên xuất hiện sau hai phút không hoạt động.
zh_cn: 上述说明会在闲置两分钟后出现。
zh_hk: 閒置2分鐘後即會顯示上方的指示。
zh_tw: 閒置2分鐘後即會顯示上方的指示。

# APCRDPreviewTitle
source: Preview
ar: معاينة
ca: Previsualització
cs: Ukázka
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
es: Previsualizar
es_us: Vista previa
fi: Näyte
fr: Aperçu
fr_ca: Aperçu
he: תצוגה מקדימה
hi: प्रीव्यू
hr: Pregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
ms: Pratonton
nb: Forhåndsvis
nl: Voorvertoning
pl: Podgląd
pt_br: Pré-visualizar
pt_pt: Pré-visualizar
ro: Previzualizați
ru: Предпросмотр
sk: Náhľad
sl: Predogled
sv: Förhandsvisning
th: ตัวอย่าง
tr: Önizleme
uk: Переглянути
vi: Xem trước
zh_cn: 预览
zh_hk: 預覽
zh_tw: 預覽

# APCRDTitle
source: Conference Room Display
ar: شاشة عرض غرفة الاجتماعات
ca: Pantalla de sala de conferències
cs: Konferenční místnost
da: Konferencerumsskærm
de: Konferenzraum-Display
el: Οθόνη αίθουσας διασκέψεων
es: Pantalla de sala de conferencias
es_us: Pantalla de sala de conferencias
fi: Neuvotteluhuoneen näyttö
fr: Affichage Salle de conférence
fr_ca: Affichage Salle de conférence
he: תצוגת חדר ועידה
hi: सम्मेलन कक्ष डिस्प्ले
hr: Zaslon konferencijske sobe
hu: Megjelenítés konferenciateremben
id: Tampilan Ruang Konferensi
it: Schermo sala conferenze
ja: 会議室のディスプレイ
ko: 회의실 디스플레이
ms: Paparan Bilik Persidangan
nb: Møteromsvisning
nl: Vergaderruimteweergave
pl: Pokaz w sali konferencyjnej
pt_br: Tela de Sala de Conferência
pt_pt: Ecrã sala de conferência
ro: Afișaj sală de conferințe
ru: Монитор в конференц‑зале
sk: Konferenčná miestnosť
sl: Zaslon konferenčne sobe
sv: Konferensrumsskärm
th: จอแสดงผลห้องประชุม
tr: Konferans Odası Görüntüsü
uk: Конференц-дисплей
vi: Màn hình phòng hội nghị
zh_cn: 会议室显示器
zh_hk: 會議室顯示器
zh_tw: 會議室顯示器

# APDescriptionText
source: With AirPlay, you can stream what’s on your iOS device or computer to this Apple TV. For more information, go to support.apple.com/appletv.
ar: مع البث السريع، يمكنك بث ما يظهر على جهاز iOS أو الكمبيوتر إلى هذا الـ Apple TV. لمزيد من المعلومات، انتقل إلى: support.apple.com/ar-ae/apple-tv
ca: Amb l’AirPlay pots reproduir contingut del dispositiu iOS o l’ordinador a l’Apple TV. Per a més informació, ves a support.apple.com/es-es/apple-tv.
cs: Přes AirPlay můžete do Apple TV streamovat obsah z iOS zařízení a počítačů. Další informace najdete na stránce apple.com/cz/support/appletv.
da: Med AirPlay kan du streame det, der er på iOS-enheden eller computeren, til Apple TV. Der er flere oplysninger på support.apple.com/da-dk/apple-tv.
de: Mit AirPlay kannst du Inhalte von deinem iOS-Gerät oder Computer auf dieses Apple TV streamen. Weitere Informationen sind unter apple.com/de/support/appletv erhältlich.
el: Με το AirPlay μπορείτε να αναπαράγετε στο Apple TV αυτά που βρίσκονται στη συσκευή iOS ή τον υπολογιστή σας. Για περισσότερες πληροφορίες, επισκεφθείτε τη διεύθυνση support.apple.com/el-gr/apple-tv.
es: Gracias a AirPlay, puedes reproducir en tiempo real en este Apple TV lo que se ve en el dispositivo iOS o en el ordenador. Para más información, visita support.apple.com/es-es/apple-tv.
es_us: Con AirPlay puedes transmitir lo que se muestra en tu dispositivo iOS o computadora a este Apple TV. Para más información, visita https://support.apple.com/es-lamr/apple-tv.
fi: AirPlaylla voit striimata iOS-laitteen tai tietokoneen sisällön tässä Apple TV:ssä. Lisätietoja löytyy osoitteesta https://support.apple.com/fi-fi/apple-tv
fr: Avec AirPlay, diffusez le contenu de votre appareil iOS ou ordinateur sur cette Apple TV. Rendez-vous sur apple.com/fr/support/appletv pour en savoir plus.
fr_ca: Grâce à AirPlay, vous pouvez diffuser le contenu de votre appareil iOS ou de votre ordinateur sur cette Apple TV. Pour en savoir plus, consultez support.apple.com/fr-ca/apple-tv.
he: באמצעות AirPlay, ניתן להזרים תוכן ממכשיר ה-iOS או מהמחשב שלך ל-Apple TV זה. מידע נוסף זמין בכתובת: support.apple.com/appletv.
hi: AirPlay के उपयोग से आप अपने iOS डिवाइस या कंप्यूटर के कॉन्टेंट को इस Apple TV पर स्ट्रीम कर सकते हैं। ज़्यादा जानकारी के लिए support.apple.com/appletv पर जाएँ।
hr: AirPlay vam omogućava streaming sadržaja s vašeg iOS uređaja ili računala na ovaj Apple TV. Za dodatne informacije posjetite support.apple.com/appletv.
hu: Az AirPlayjel streamelheti az iOS-eszköze vagy számítógépe kijelzőjének tartalmát erre az Apple TV-re. További információkért keresse fel a https://support.apple.com/hu-hu/apple-tv weboldalt.
id: Dengan AirPlay, Anda dapat melakukan streaming konten perangkat iOS atau komputer Anda ke Apple TV ini. Untuk informasi lainnya, buka support.apple.com/id-id/apple-tv.
it: Con AirPlay, puoi riprodurre in streaming i contenuti di un dispositivo iOS o di un computer su Apple TV. Per ulteriori informazioni, vai alla pagina www.apple.com/it/support/appletv.
ja: AirPlayを使うと、iOSデバイスやコンピュータの画面をこのApple TVにストリーミングできます。 詳しくは、support.apple.com/ja-jp/apple-tv を参照してください。
ko: AirPlay를 사용하여 iOS 기기나 컴퓨터의 화면을 Apple TV로 스트림할 수 있습니다. 자세한 사항은 support.apple.com/appletv 사이트를 참조하십시오.
ms: Dengan AirPlay, anda boleh menstrim kandungan peranti iOS atau komputer anda ke Apple TV ini. Untuk mendapatkan maklumat lanjut, pergi ke support.apple.com/en-my/apple-tv.
nb: Med AirPlay kan du strømme fra en iOS-enhet eller datamaskin til Apple TV. Finn ut mer på support.apple.com/appletv
nl: Met AirPlay kun je het beeld van je iOS-apparaat of computer naar deze Apple TV streamen. Ga voor meer informatie naar support.apple.com/appletv.
pl: AirPlay pozwala bezprzewodowo strumieniować zawartość z urządzenia iOS lub komputera na ten Apple TV. Aby uzyskać więcej informacji, odwiedź stronę www.apple.com/pl/support/appletv.
pt_br: Com o AirPlay, você pode transmitir o que está no seu dispositivo iOS ou computador para esta Apple TV. Para obter mais informações, acesse support.apple.com/appletv.
pt_pt: Com AirPlay, pode transmitir para esta Apple TV o que está no seu dispositivo iOS ou computador. Encontrará informação adicional em support.apple.com/pt-pt/apple-tv.
ro: Cu AirPlay, puteți să difuzați conținutul de pe un dispozitiv iOS sau computer pe acest Apple TV. Pentru mai multe informații, accesați support.apple.com/appletv.
ru: Через AirPlay можно выполнять потоковую передачу контента с устройства iOS или компьютера на этот Apple TV. Подробнее на сайте support.apple.com/ru-ru/apple-tv.
sk: AirPlay vám umožňuje streamovať obsah z vášho iOS zariadenia alebo počítača na toto Apple TV. Viac informácií nájdete na stránke support.apple.com/appletv.
sl: S funkcijo AirPlay lahko v ta Apple TV pretakate vsebino iz svoje naprave iOS ali računalnika. Za več informacij pojdite na support.apple.com/appletv.
sv: Med AirPlay kan du streama innehållet på din iOS-enhet eller dator till denna Apple TV. Mer information finns på https://support.apple.com/sv-se/apple-tv.
th: คุณสามารถใช้ AirPlay สตรีมสิ่งต่างๆ ที่อยู่บนอุปกรณ์ iOS หรือคอมพิวเตอร์ของคุณมาที่ Apple TV เครื่องนี้ได้ สำหรับข้อมูลเพิ่มเติม ให้ไปที่ support.apple.com/th-th/apple-tv
tr: AirPlay ile iOS aygıtınızdakileri veya bilgisayarınızdakileri bu Apple TV’de yayımlayabilirsiniz. Daha fazla bilgi için support.apple.com/appletv adresine gidin.
uk: Через AirPlay можна транслювати медіавміст із пристрою iOS або компʼютера на цей Apple TV. Докладну інформацію наведено на вебсторінці support.apple.com/uk-ua/apple-tv.
vi: Với AirPlay, bạn có thể truyền phát nội dung trên thiết bị iOS hoặc máy tính của bạn đến Apple TV này. Để biết thêm thông tin, hãy truy cập support.apple.com/appletv.
zh_cn: 通过隔空播放，你可以将iOS设备或电脑上的内容流化发送至这台Apple TV。 更多信息请访问support.apple.com/appletv。
zh_hk: 你可以利用AirPlay串流iOS裝置或電腦上的資料至此Apple TV。 詳情請瀏覽support.apple.com/zh-hk/apple-tv。
zh_tw: 有了AirPlay，你可將iOS裝置或電腦上的內容連續播送到此Apple TV。 如需更多資訊，請前往：www.apple.com/tw/support/appletv

# APEnabledTitle
source: AirPlay
ar: البث السريع
zh_cn: 隔空播放

# APExtraOptionsTitle
source: Apple TV Options
ar: خيارات Apple TV
ca: Opcions de l’Apple TV
cs: Volby pro Apple TV
da: Apple TV-indstillinger
de: Apple TV-Optionen
el: Επιλογές Apple TV
es: Opciones de Apple TV
es_us: Opciones del Apple TV
fi: Apple TV -valinnat
fr: Options de l’Apple TV
fr_ca: Options de l’Apple TV
he: אפשרויות Apple TV
hi: Apple TV विकल्प
hr: Opcije Apple TV-a
hu: Apple TV-beállítások
id: Pilihan Apple TV
it: Opzioni Apple TV
ja: Apple TVオプション
ko: Apple TV 옵션
ms: Pilihan Apple TV
nb: Apple TV-valg
nl: Apple TV-opties
pl: Opcje Apple TV
pt_br: Opções da Apple TV
pt_pt: Opções da Apple TV
ro: Opțiuni Apple TV
ru: Параметры Apple TV
sk: Možnosti Apple TV
sl: Možnosti Apple TV-ja
sv: Apple TV-alternativ
th: ตัวเลือก Apple TV
tr: Apple TV Seçenekleri
uk: Опції Apple TV
vi: Tùy chọn Apple TV
zh_cn: Apple TV选项
zh_hk: Apple TV選項
zh_tw: Apple TV選項

# APNameDescriptionText
source: You can name your Apple TV to make it easy to recognize when you use AirPlay and Home Sharing.
ar: يمكنك تسمية Apple TV الخاص بك للتعرف عليه بسهولة عند استخدام البث السريع والمشاركة المنزلية.
ca: Pots posar un nom a l’Apple TV per reconèixer‑lo més fàcilment quan utilitzis l’AirPlay o l’ús compartit a casa.
cs: Svou Apple TV můžete pojmenovat, takže ji při práci s AirPlay a domácím sdílením snadno poznáte.
da: Du kan give Apple TV et navn, så det bliver lettere at genkende enheden, når du bruger AirPlay og Deling i hjemmet.
de: Du kannst dein Apple TV benennen, damit es einfacher erkannt wird, wenn du AirPlay und die Privatfreigabe verwendest.
el: Μπορείτε να ονομάσετε το Apple TV για να είναι ευκολότερο να το αναγνωρίζετε όταν χρησιμοποιείτε το AirPlay και την Οικιακή κοινή χρήση.
es: Puedes asignar un nombre al Apple TV para que sea más fácil de reconocer al utilizar AirPlay y “Compartir en casa”.
es_us: Puedes darle un nombre a tu Apple TV para que sea más fácil reconocerlo al usar AirPlay y Compartir en casa.
fi: Voit nimetä Apple TV:n, jotta se on helppo tunnistaa käytettäessä AirPlayta ja Kotijakoa.
fr: Donnez un nom à votre Apple TV pour la reconnaître plus facilement lorsque vous utilisez AirPlay et Partage à domicile.
fr_ca: Vous pouvez nommer votre Apple TV pour la reconnaître plus facilement lorsque vous utilisez AirPlay et le partage à domicile.
he: ניתן להעניק ל-Apple TV שם כדי לזהות אותו בקלות רבה יותר במהלך שימוש ב-AirPlay וב״שיתוף ביתי״.
hi: AirPlay और होम शेयरिंग का उपयोग करते समय अपने Apple TV को पहचानने के लिए आप उसे कोई नाम दे सकते हैं।
hr: Možete dodijeliti naziv vašem Apple TV‑u kako biste ga lakše prepoznali kad koristite AirPlay i Dijeljenje unutar doma.
hu: Nevet adhat az Apple TV-jének, hogy egyszerűbben felismerje az AirPlay és az Otthoni megosztás használatakor.
id: Anda dapat menamai Apple TV agar mudah dikenali saat Anda menggunakan AirPlay dan Berbagi Rumah.
it: Puoi assegnare un nome ad Apple TV e fare in modo che sia più facilmente riconoscibile quando utilizzi AirPlay e l’opzione “In casa”.
ja: Apple TVに名前を付けると、AirPlayおよびホームシェアリングを使用するときに見つけやすくなります。
ko: AirPlay 및 홈 공유를 사용할 때 더 쉽게 인식할 수 있도록 Apple TV의 이름을 지정할 수 있습니다.
ms: Anda boleh menamakan Apple TV anda untuk memudahkan ia dikenali apabila anda menggunakan AirPlay dan Perkongsian Rumah.
nb: Du kan gi et navn til Apple TV så det er lettere å kjenne igjen enheten når du bruker AirPlay og Hjemmedeling.
nl: Geef je Apple TV een naam zodat deze eenvoudiger te herkennen is wanneer je AirPlay en thuisdeling gebruikt.
pl: Aby Apple TV był łatwo rozpoznawalny, gdy korzystasz z AirPlay i Kolekcji domowej, możesz mu nadać nazwę.
pt_br: Você pode dar um nome a esta Apple TV para reconhecê-la quando usar o AirPlay e o Compartilhamento Pessoal.
pt_pt: Pode atribuir um nome à Apple TV para ser mais fácil de reconhecer quando usa AirPlay e a Partilha doméstica.
ro: Puteți să denumiți Apple TV‑ul dvs. pentru a‑l recunoaște cu ușurință atunci când utilizați AirPlay și Partajare casnică.
ru: Вы можете присвоить своему Apple TV имя, чтобы легче узнавать устройство при использовании AirPlay и Домашней коллекции.
sk: Svoje Apple TV môžete pomenovať, takže bude ľahko rozpoznateľné pri používaní AirPlay a Domáceho zdieľania.
sl: Apple TV lahko poimenujete, da ga boste lažje prepoznali, ko uporabljate funkciji AirPlay in Souporaba doma.
sv: Du kan ge din Apple TV ett namn så att den blir lättare att känna igen när du använder AirPlay och Hemmadelning.
th: คุณสามารถตั้งชื่อ Apple TV ของคุณเพื่อจะได้เลือกถูกเครื่องเมื่อคุณใช้ AirPlay และการแชร์ภายในพื้นที่
tr: AirPlay’i ve Ev Paylaşımı’nı kullanırken daha kolay tanıyabilmek için Apple TV’nize bir ad verebilirsiniz.
uk: Можна дати своєму Apple TV нетипову назву, щоб його було легше знайти, коли ви користуєтесь AirPlay і Домашньою колекцією.
vi: Bạn có thể đặt tên cho Apple TV để dễ nhận biết khi bạn sử dụng AirPlay và Home Sharing.
zh_cn: 你可以给Apple TV命名以在使用隔空播放和“家庭共享”时更易辨识。
zh_hk: 你可以為你的Apple TV命名，以便使用AirPlay及「家庭共享」時更容易辨認有關裝置。
zh_tw: 你可以為Apple TV命名，方便你在使用AirPlay和「家庭共享」時進行識別。

# APNameTitle
source: Apple TV Name
ar: اسم Apple TV
ca: Nom de l’Apple TV
cs: Název Apple TV
da: Navn på Apple TV
el: Όνομα Apple TV
es: Nombre del Apple TV
es_us: Nombre del Apple TV
fi: Apple TV:n nimi
fr: Nom de l’Apple TV
fr_ca: Nom de l’Apple TV
he: שם ה-Apple TV
hi: Apple TV का नाम
hr: Naziv Apple TV‑a
hu: Az Apple TV neve
id: Nama Apple TV
it: Nome Apple TV
ja: Apple TV名
ko: Apple TV 이름
ms: Nama Apple TV
nb: Navn på Apple TV
nl: Naam Apple TV
pl: Nazwa Apple TV
pt_br: Nome da Apple TV
pt_pt: Nome da Apple TV
ro: Nume Apple TV
ru: Имя Apple TV
sk: Názov Apple TV
sl: Ime Apple TV-ja
sv: Apple TV-namn
th: ชื่อ Apple TV
tr: Apple TV Adı
uk: Назва Apple TV
vi: Tên Apple TV
zh_cn: Apple TV名称
zh_hk: Apple TV名稱
zh_tw: Apple TV名稱

# APOverscanAutoValue
source: Auto
ar: تلقائي
ca: Automàtic
cs: Automaticky
de: Automatisch
el: Αυτόματα
es: Automático
es_us: Automático
fi: Autom.
he: אוטומטי
hi: ऑटो
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Авто
sk: Autom.
sl: Samodejno
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# AppearanceDarkModeName
source: Dark
ar: داكن
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρα
es: Oscuro
es_us: Oscuro
fi: Tumma
fr: Sombre
fr_ca: Sombre
he: כהה
hi: गहरा
hr: Tamni
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
ms: Gelap
nb: Mørkt
nl: Donker
pl: Ciemny
pt_br: Escura
pt_pt: Tons escuros
ro: Întunecat
ru: Темная
sk: Tmavý
sl: Temno
sv: Mörkt
th: มืด
tr: Koyu Renk
uk: Темний
vi: Tối
zh_cn: 深色
zh_hk: 深色
zh_tw: 深色

# AppearanceLightModeName
source: Light
ar: فاتح
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Ανοιχτόχρωμη
es: Claro
es_us: Claro
fi: Vaalea
fr: Clair
fr_ca: Claire
he: בהיר
hi: हल्का
hr: Svijetli
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lyst
nl: Licht
pl: Jasny
pt_br: Clara
pt_pt: Tons claros
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetlo
sv: Ljust
th: สว่าง
tr: Açık Renk
uk: Світлий
vi: Sáng
zh_cn: 浅色
zh_hk: 淺色
zh_tw: 淺色

# AppearanceThemeTitle
source: Theme
ar: السمة
ca: Tema
cs: Motiv
da: Tema
de: Thema
el: Θέμα
es: Tema
es_us: Tema
fi: Teema
fr: Thème
fr_ca: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sl: Tema
sv: Tema
th: ชุดรูปแบบ
tr: Tema
uk: Тема
vi: Chủ đề
zh_cn: 主题
zh_hk: 主題
zh_tw: 主題

# AppleMusicPrivacyTitle
source: About Apple Music and Privacy
ar: حول Apple Music والخصوصية
ca: Sobre l’Apple Music i la privacitat
cs: O Apple Music a soukromí
da: Om Apple Music og anonymitet
de: Über Apple Music und Datenschutz
el: Apple Music και απόρρητο
es: Acerca de Apple Music y la privacidad
es_us: Acerca de Apple Music y la privacidad
fi: Tietoja: Apple Music ja tietosuoja
fr: Apple Music et confidentialité
fr_ca: Apple Music et confidentialité
he: מידע בנושא Apple Music ופרטיות
hi: Apple Music और गोपनीयता परिचय
hr: Više o Apple Musicu i privatnosti
hu: Az Apple Musicról és az adatvédelemről
id: Mengenai Apple Music dan Privasi
it: Info Apple Music e Privacy
ja: Apple Musicとプライバシーについて
ko: Apple Music 및 개인정보 보호에 관하여
ms: Perihal Apple Music dan Privasi
nb: Om Apple Music og personvern
nl: Over Apple Music en privacy
pl: Apple Music i prywatność…
pt_br: Sobre o Apple Music e Privacidade
pt_pt: Acerca de Apple Music e Privacidade
ro: Despre Apple Music și intimitate
ru: Apple Music и конфиденциальность
sk: O Apple Music a súkromí
sl: O storitvi Apple Music in zasebnosti
sv: Om Apple Music och integritet
th: เกี่ยวกับ Apple Music และความเป็นส่วนตัว
tr: Apple Music ve Gizlilik Hakkında
uk: Про Apple Music і приватність
vi: Giới thiệu về Apple Music và Quyền riêng tư
zh_cn: 关于Apple Music与隐私
zh_hk: 關於Apple Music與私隱
zh_tw: 關於Apple Music和隱私權

# AppleTVLanguageTitle
source: Apple TV Languages
ar: لغات Apple TV
ca: Idiomes de l’Apple TV
cs: Jazyky Apple TV
da: Apple TV-sprog
de: Apple TV-Sprachen
el: Γλώσσες του Apple TV
es: Idiomas del Apple TV
es_us: Idiomas del Apple TV
fi: Apple TV:n kielet
fr: Langues de l’Apple TV
fr_ca: Langues de l’Apple TV
he: שפות ה‑Apple TV
hi: Apple TV भाषाएँ
hr: Jezici Apple TV-a
hu: Apple TV-nyelvek
id: Bahasa Apple TV
it: Lingue di Apple TV
ja: Apple TVの言語
ko: Apple TV 언어
ms: Bahasa Apple TV
nb: Apple TV-språk
nl: Apple TV-talen
pl: Języki Apple TV
pt_br: Idiomas da Apple TV
pt_pt: Idiomas da Apple TV
ro: Limbi Apple TV
ru: Языки Apple TV
sk: Jazyky Apple TV
sl: Jeziki Apple TV-ja
sv: Apple TV-språk
th: ภาษา Apple TV
tr: Apple TV Dilleri
uk: Мови Apple TV
vi: Ngôn ngữ của Apple TV
zh_cn: Apple TV语言
zh_hk: Apple TV語言
zh_tw: Apple TV語言
